[
    {
        "id": 1,
        "image": "",
        "body": " In March 2020,I was born in thantlang township of Chin State.My Nationality is Myanmar.I have one older brother and one older sister.Chin Sate is very beautiful and there are very kind of people. The 36,019-square-kilometre (13,907 sq mi) Chin State is bordered by Sagaing Division and Magway Division to the east, Rakhine State to the south, Bangladesh to the south-west, and the Indian states of Mizoram to the west and Manipur to the north. The population of Chin state is about 478,801 in 2014 census.[4] The capital of the state is Hakha. The state is a mountainous region with few transportation links. Chin State is sparsely populated and remains one of the least developed areas of the country. Chin State has the highest poverty rate of 73% as per the released figures from the first official survey.[5] The official radio broadcasting dialect of Chin is Falam. There are 53 different subtribes and languages in Chin State. There are nine townships in Chin State: Hakha, Thantlang, Falam, Tedim, Tonzang, Matupi, Mindat, Kanpetlet and Paletwa townships. In 1896, Mindat and Kanpetlet were placed under Pakokku Hill Tracts District of British Burma later emerged into Chin hills. Only Paletwa township became a part of Arakan Hill Tracts District of British Burma."
    },
    {
        "id": 2,
        "image": "",
        "body": " I passed the 10th exanmination in 2016.Now I'm a Student of West University with History Major.This is located in Htantabin, Yangon Division, is a liberal arts and sciences university in Myanmar. The university offers bachelor's and master's degrees in liberal arts and science. Students who wish to pursue post-graduate (especially PhD) studies typically go to Yangon University."
    },
    {
        "id": 3,
        "image": "",
        "body": " Yangon,it is also know Rangoon.The capital of the Yangon Region and the largest city of Myanmar.Yangon served as the capital of Myanmar until 2006, when the military government relocated the administrative functions to the purpose-built capital city of Naypyidaw in north central Myanmar.[3] With over 7 million people, Yangon is Myanmar's most populous city and its most important commercial centre. "
    },
    {
        "id": 4,
        "image": "",
        "body": " I work in Max Myanmar Conpany at IT assistant.My Work is very simple.Using the computer,looking at CCTV, and fixing the mechines when they demage.Max Myanmar Group of Companies is a major Burmese holding company with former interests in gems and active interests in construction, mechanical engineering, transportation, hotel and tourism, rubber plantations, energy retail and banking industries. Also known for its ties to the Burmese military,[1] Max Myanmar is owned by Zaw Zaw. "
    },
    {
        "id": 5,
        "image": "",
        "body": " As you know.I try to study to become a Full-Stack Web Developer.For this,I study the PHP and Laravel framework for Web Back-end Developement.For Font-end,I study the HTML,CSS,Bootstrap,JavaScript,JQuery and Vue-Js.For External knowledge,I study the Japan Language,English Language and other IT knowledge."
    },
    {
        "id": 6,
        "image": "",
        "title": "Asean",
        "body": "Twice is one of the K-pop singer team of South Korea.There have nine beautiful female members.They are Chaeyoung,Dahyun,Jeongyeon,Jihyo,Mina,Momo,Nayeon,Sana and Tzuyu.Jihyo is the team leader.This is my Faviate K-pop group.I love them."
    },
    {
        "id": 7,
        "image": "",
        "body": "Tzuyu is the one of the K-pop member of Twice(you can see the detail of Twice in the preview post).She was Born in Taiwanese(she is not Chine).June 14 1999 is her birthday.Now she live in korea and her job is a k-pop singer of JYP company.By the way,I love her very so much.😇 "
    },
    {
        "id": 8,
        "image": "",
        "body": "My Dream is to become a professional Developer.I want to create a social media or other useful website like facebook & google.In Future,I want to build a big Software Company or Social Media Company all around the World.That is my dream.I try for now.Are you?"
    }
]